<?php

return [

    'product' =>'Продукт',
    'place_order' => 'Оформить заказ',
    'with_out_delivery' => 'Без учета доставки',
    'delivery' => 'Стоимость доставки :',
    'total' =>'Итог',
    'your_order' => 'Ваш заказ',
    'pay_method_cash' => 'Оплата наличными при получении',
    'pay_method_bank' => 'Предоплата на банковский счет',
    'cash_info' => 'Оплата при получении + стоимость обратной доставки',
    'bank_info' => '100% предоплата на банковский счет при оформлении заказа'
];
